========================================================================
このメールは、配信専用のアドレスから自動配信されています。
========================================================================

配送マッチングシステムご利用いただき、ありがとうございます。
以下の案件が${statusNm}されましたので、ご連絡します。

-------------------------------------------------------------------------
【案件番号】${ankenNo}
【更新日時】${updateDt}
-------------------------------------------------------------------------

詳細は配送マッチングシステムよりご確認ください。
　
　▼配送マッチングシステム
　　http://61.209.205.64:10080/HiWEB/initAnkenDetail?ankenNo=${ankenNo}


-------------------------------------------------------------------------
ＫＥＥＬパートナーズ株式会社
〒252-0303
神奈川県相模原市南区相模大野7-8-10 大塚ビル6F
TEL: 042-711-6300 FAX: 042-711-6543
E-mail：info@keel.co.jp